Repository: thboegel/TiwoliApp
Catalog: *.lproj/Localizable.strings
Languages: de, es

# quoteHeading
source: Quote for
de: Zitat f√ºr den
es: Cita para

source: Quote language
de: Zitatsprache
es: Lengua

# shareHeading
source: What do you want to share?
de: Was soll geteilt werden?
es: Compartir

source: Share quote
de: Zitat teilen
es: Compartir cita

# shareWebsite
source: Share link to Tiwoli website
de: Link zur Tiwoli Website teilen
es: Compartir el enlace de Tiwoli

# cancelButton
source: Cancel
de: Abbrechen
es: Vale

# notificationBody
source: Here's your daily reminder to check what happened today in world literature.
de: Neuer Tag, neues Zitat!
es: ¡Nuevo día, nueva cita!

# notificationAction
source: Run Tiwoli!
de: Starte Tiwoli!
es: Tiwoli

source: German
de: Deutsch
es: Alemán

source: English
de: Englisch
es: Inglés
